"INSTALLER_CHOICE_1_TITLE" = "Install Realtek driver";

"INSTALLER_CHOICE_5_TITLE" = "Uninstall all driver & utility";

"INSTALLER_CHOICE_4_DESCRIPTION" = "Supported devices\n\n===== 802.11 agn/bgn =====\n  * AWUS036NEH\n\n===== 802.11 abgn/ac =====\n  * AWUS036ACM\n  * AWUS036EAC";

"DISTRIBUTION_TITLE" = "ALFA Network - USB WiFi Driver";

"INSTALLER_CHOICE_4_TITLE" = "Install Mediatek(Ralink) Serials";

"INSTALLER_CHOICE_1_DESCRIPTION" = "Support Devices:\n\n*  802.11n\n    - AWUS036NH\n    - AWUS036NHV\n\n*  80211ac\n    - AWUS036AC\n    - AWUS036ACS\n    - AWUS036ACH\n    - AWUS1900";

"INSTALLER_CHOICE_3_DESCRIPTION" = "Supported devices\n\n===== 802.11 agn/bgn =====\n  * AWUS036NH\n  * AWUS036NHV\n  * AWUS036NHR\n\n===== 802.11 abgn/ac =====\n  * AWUS036AC\n  * AWUS036ACS\n  * AWUS036ACH\n  * AWUS1900";

"INSTALLER_CHOICE_3_TITLE" = "Install Realtek Serials";

"INSTALLER_CHOICE_2_TITLE" = "Install Realtek Utility";

